<?php
return [
    'maimText' => 'Змонтуємо вам безоплатно!',
    'cityOd' => 'для Одеси та передмістя!',
    'interest' => 'А Ви знали, що 80% випадків виходу з ладу обладнання систем відеоспостереження відбуваються через неякісний монтаж?',
    'stock' => 'АКЦІЯ ВІД GREENVISION: БЕЗКОШТОВНЕ ВСТАНОВЛЕННЯ СИСТЕМ ВІДЕОСПОСТЕРЕЖЕННЯ',
    'cost' => 'Ви можете самостійно встановити обладнання або скористатися послугами професійних монтажників. У першому випадку - Ви витратите масу часу і сил, щоб грамотно все під"єднати. У другому - приготуйтеся викласти за роботу фахівців 100-120 $.',
    'residentsOfOdessa' => 'Акція «Безкоштовне встановлення» - чудовий варіант для жителів міста Одеси отримати ефективну систему відеоспостереження при мінімальних витратах на підключення обладнання! ',
    'catalog' => 'В каталог',
    'conditionOfPromotion' => 'УМОВИ АКЦІЇ:',
    'ipCam' => 'Ви купуєте 4 або більше IP камер GreenVision роздільної здатності 5 Мп або будь-який комплект відеоспостереження вартістю понад 200 $ (без жорстких дисків)',
    'ipCamText' => 'Получаете в подарок установку данного оборудования на своем объекте силами профессиональных монтажников из команды GreenVision.',
    'attention' => 'УВАГА!',
    'timing' => 'Дія акції поширюється тільки на об"єкти, розташовані в межах міста Одеса',
    'packageOfFreeServices' => 'В ПАКЕТ БЕЗКОШТОВНИХ ПОСЛУГ ЗІ ВСТАНОВЛЕННЯ ВХОДИТЬ:',
    'packageList1' => '• приїзд фахівця на об"єкт в будь-який зручний для Вас час;',
    'packageList2' => '• підключення акційного обладнання;',
    'packageList3' => '• зовнішня прокладка кабелів (без урахування додаткових робіт, а також налаштування по  виділеному IP);',
    'packageList4' => '• максимальная длина укладки кабеля не превышает 15 метров, предусмотренных в комплектации;',
    'packageList5' => '• максимальна висота монтажу камери не вище 5 метрів;',
    'packageList6' => '• рекомендації по експлуатації системи відеоспостереження',
    'expendableMaterials' => 'Витратні матеріали та додаткове обладнання, яке необхідно для IP системи (комутаційні коробки, мережевий комутатор, жорсткий диск, мережевий фільтр, відеореєстратор та інше) оплачуються окремо. Схема розташування камер не складається.'
    'tagline' => 'GREENVISION - це',
    'taglineText' => 'просто'
]