<?php
return [
    'maimText' => 'Установим бесплатно!',
    'cityOd' => 'для Одеси та передмістя!',
    'interest' => 'А Вы знали, что 80% случаев выхода из строя оборудования систем видеонаблюдения происходят по причине некачественного монтажа?',
    'stock' => 'АКЦИЯ ОТ GREENVISION: БЕСПЛАТНАЯ УСТАНОВКА СИСТЕМ ВИДЕОНАБЛЮДЕНИЯ',
    'cost' => 'Вы можете самостоятельно установить оборудование или воспользоваться услугами профессиональных монтажников. В первом случае – Вы потратите массу времени и сил, чтобы грамотно все подключить. Во втором – приготовьтесь выложить за работу специалистов 100-120$.',
    'residentsOfOdessa' => 'Акция «Бесплатная установка» – отличный вариант для жителей города Одессы получить эффективную систему видеонаблюдения при минимальных затратах на подключение оборудования!',
    'catalog' => 'В каталог',
    'conditionOfPromotion' => 'УСЛОВИЯ АКЦИИ:',
    'ipCam' => 'Вы приобретаете IP камеры на 200$ и более или любой комплект видеонаблюдения стоимостью 200$ и более (без жёстких дисков)',
    'ipCamText' => 'Получаете в подарок установку данного оборудования на своем объекте силами профессиональных монтажников из команды GreenVision.',
    'attention' => 'Внимание!',
    'timing' => 'Действие акции распространяется только на объекты, расположенные в пределах города Одесса.',
    'packageOfFreeServices' => 'В ПАКЕТ БЕСПЛАТНЫХ УСЛУГ ПО УСТАНОВКЕ ВХОДИТ:',
    'packageList1' => '• приезд специалиста на объект в любое удобное для Вас время;',
    'packageList2' => '• подключение акционного оборудования;',
    'packageList3' => '• наружная прокладка кабелей (без учёта дополнительных работ, а также настройки по выделяемому IP);',
    'packageList4' => '• максимальная длина укладки кабеля не превышает 15 метров, предусмотренных в комплектации;',
    'packageList5' => '• максимальная высота монтажа камеры не выше 5 метров;',
    'packageList6' => '• рекомендации по эксплуатации системы видеонаблюдения.',
    'expendableMaterials' => 'Расходные материалы и дополнительное оборудование, которое необходимо для IP системы (коммутационные коробки, сетевой коммутатор, жёсткий диск, сетевой фильтр, видеорегистратор и т.д.) оплачиваются отдельно. Схема расположения камер не составляется.'
]